[ghostparty]
PlayerJoin = [name][playername][/name] çevirimiçi partiye katıldı!
PlayerLeave = [name][playername][/name] çevirimiçi partiden ayrıldı...
EnterChapter = [name][playername][/name], [hint][actname][/hint] girdi
TimePieceGet = [name][playername][/name], [hint][actname][/hint] bölümünde [icon:TimePiece] topladı, tebrikler!
PlayerConnectionFailed = [name][playername][/name] oyuncusuna bağlanılamıyor. Modeminizin NAT ayarını kontrol edin.
PlayerPaused = Durduruldu

[lobby]
OnlinePrompt = Çevrimiçi Özellik
LobbyPrompt = Parti Adı
OnlineInfo = Bu ayar diğer oyuncuları görmenize ve etkileşime geçmenize izin verir, arkadaşlarınız ve rastgele ziyaretçiler dahil.
PublicInfo = Doldurulursa, sadece bu partideki oyuncuları göreceksiniz.[br]Boş bırakılırsa, sadece nadiren rastgele ziyaretçiler göreceksiniz.[br]Rastgele ziyaretçiler oyununuzu hiçbir şekilde etkilemeyecektir.
EnterLobbyNamePrompt = Katılmak için bir Ad Girin:
LobbyNameCustom = Özel...
LobbyNameRandom = Rastgele Ziyaretçiler

Tutorial0 = [wave][hint]Çevirimiçi Parti[/hint][/wave]ye Hoşgeldiniz! Boyutları beraber çökertin ve arkadaşlarınızı görün!
Tutorial1 = Diğer dünyalardaki oyuncular ile maceraya atılmak için açın.
Tutorial2 = Veya sadece arkadaşlarınızla oynamak için Parti adı girin!

OpenConv0 = [wave][hint]Çevrimiçi Parti[/hint][/wave] ayarlarınızı değiştirmek ister misiniz?

[joinact]
RequestPlay = [name][playername][/name] oynamak istiyor: [hint][actname][/hint]
JoinPrompt = Katılmak için basılı tut
WaitingToStart = Diğer oyuncular bekleniyor...

[scoreboard]
NoConnect = Bağlanılamıyor
Connecting = Bağlanılıyor...
MapHub = Uzay Gemisinde
MapTitle = Ana Ekranda
MapGeneric = Başka Perdede
MapSpecific = [actname] bölümünde
MapJoin = Yönlediğiniz yer [actname]
HiddenPlayer1 = Sen
HiddenPlayer2 = Ayrıca Sen
Scoreboard = Skor Tablosu
SpectatorMode = İzle
Scoreboard_Continue = Devam Et

[levelobjects]
VaultCode = [name][playername][/name] bir altın kasa kodunu topladı!
Faucet = [name][playername][/name] bir musluğu kapattı!
MurderClue = [name][playername][/name] cinayeti çözmeye bir ipucu daha yakın!

[emotes]
PingName = Gecikme
OverHereName = Buraya!
HiName = Selam!
ByeName = Görüşürüz!
WatchOutName = Dikkat et!
NopeName = Hayır!
ThanksName = Teşekkürler!
BoopName = Boop!
PeckName = Peck!
SorryName = Üzgünüm!